{
  "<extra_id_0>": 32099,
  "<extra_id_10>": 32089,
  "<extra_id_11>": 32088,
  "<extra_id_12>": 32087,
  "<extra_id_13>": 32086,
  "<extra_id_14>": 32085,
  "<extra_id_15>": 32084,
  "<extra_id_16>": 32083,
  "<extra_id_17>": 32082,
  "<extra_id_18>": 32081,
  "<extra_id_19>": 32080,
  "<extra_id_1>": 32098,
  "<extra_id_20>": 32079,
  "<extra_id_21>": 32078,
  "<extra_id_22>": 32077,
  "<extra_id_23>": 32076,
  "<extra_id_24>": 32075,
  "<extra_id_25>": 32074,
  "<extra_id_26>": 32073,
  "<extra_id_27>": 32072,
  "<extra_id_28>": 32071,
  "<extra_id_29>": 32070,
  "<extra_id_2>": 32097,
  "<extra_id_30>": 32069,
  "<extra_id_31>": 32068,
  "<extra_id_32>": 32067,
  "<extra_id_33>": 32066,
  "<extra_id_34>": 32065,
  "<extra_id_35>": 32064,
  "<extra_id_36>": 32063,
  "<extra_id_37>": 32062,
  "<extra_id_38>": 32061,
  "<extra_id_39>": 32060,
  "<extra_id_3>": 32096,
  "<extra_id_40>": 32059,
  "<extra_id_41>": 32058,
  "<extra_id_42>": 32057,
  "<extra_id_43>": 32056,
  "<extra_id_44>": 32055,
  "<extra_id_45>": 32054,
  "<extra_id_46>": 32053,
  "<extra_id_47>": 32052,
  "<extra_id_48>": 32051,
  "<extra_id_49>": 32050,
  "<extra_id_4>": 32095,
  "<extra_id_50>": 32049,
  "<extra_id_51>": 32048,
  "<extra_id_52>": 32047,
  "<extra_id_53>": 32046,
  "<extra_id_54>": 32045,
  "<extra_id_55>": 32044,
  "<extra_id_56>": 32043,
  "<extra_id_57>": 32042,
  "<extra_id_58>": 32041,
  "<extra_id_59>": 32040,
  "<extra_id_5>": 32094,
  "<extra_id_60>": 32039,
  "<extra_id_61>": 32038,
  "<extra_id_62>": 32037,
  "<extra_id_63>": 32036,
  "<extra_id_64>": 32035,
  "<extra_id_65>": 32034,
  "<extra_id_66>": 32033,
  "<extra_id_67>": 32032,
  "<extra_id_68>": 32031,
  "<extra_id_69>": 32030,
  "<extra_id_6>": 32093,
  "<extra_id_70>": 32029,
  "<extra_id_71>": 32028,
  "<extra_id_72>": 32027,
  "<extra_id_73>": 32026,
  "<extra_id_74>": 32025,
  "<extra_id_75>": 32024,
  "<extra_id_76>": 32023,
  "<extra_id_77>": 32022,
  "<extra_id_78>": 32021,
  "<extra_id_79>": 32020,
  "<extra_id_7>": 32092,
  "<extra_id_80>": 32019,
  "<extra_id_81>": 32018,
  "<extra_id_82>": 32017,
  "<extra_id_83>": 32016,
  "<extra_id_84>": 32015,
  "<extra_id_85>": 32014,
  "<extra_id_86>": 32013,
  "<extra_id_87>": 32012,
  "<extra_id_88>": 32011,
  "<extra_id_89>": 32010,
  "<extra_id_8>": 32091,
  "<extra_id_90>": 32009,
  "<extra_id_91>": 32008,
  "<extra_id_92>": 32007,
  "<extra_id_93>": 32006,
  "<extra_id_94>": 32005,
  "<extra_id_95>": 32004,
  "<extra_id_96>": 32003,
  "<extra_id_97>": 32002,
  "<extra_id_98>": 32001,
  "<extra_id_99>": 32000,
  "<extra_id_9>": 32090,
  "aabataraga": 32865,
  "aabatarire": 33032,
  "aacemanirie": 33199,
  "aacokire": 32648,
  "aagiire": 32683,
  "aagire": 33481,
  "aagwetire": 33373,
  "aaheanire": 33283,
  "aaheire": 32555,
  "aaheiruo": 33042,
  "aahete": 33171,
  "aahiuranagia": 33767,
  "aahoire": 33745,
  "aahuthirire": 32542,
  "aaiguaga": 32569,
  "aaiguire": 33368,
  "aakenagira": 33750,
  "aakiririirie": 33790,
  "aakoragwo": 33537,
  "aakuire": 32693,
  "aambiriirie": 33208,
  "aamerire": 32269,
  "aamuoheire": 33486,
  "aamurire": 33154,
  "aandikire": 32324,
  "aanjirire": 32940,
  "aanjuririe": 32919,
  "aarathimire": 33716,
  "aari": 32329,
  "aaririe": 33046,
  "aariukirio": 33148,
  "aariukite": 33132,
  "aarumiriire": 33194,
  "aarutaga": 33524,
  "aarutire": 33069,
  "aataariirie": 32479,
  "aatarii": 33450,
  "aatariirie": 32380,
  "aataukiiruo": 33405,
  "aathamiire": 33492,
  "aathiaga": 33850,
  "aathikagiriria": 32780,
  "aathire": 33816,
  "aatuikire": 32827,
  "aatuire": 32166,
  "aatumire": 33184,
  "aatwirire": 33764,
  "abaaana": 43356,
  "abaabadde": 37529,
  "abaabulankanya": 43448,
  "abaafa": 42063,
  "abaafiiridde": 37166,
  "abaafiirwa": 37647,
  "abaagala": 42858,
  "abaagalana": 38000,
  "abaagobwa": 42594,
  "abaagwa": 43924,
  "abaakazaalibwa": 37815,
  "abaakomawo": 44054,
  "abaakosebwa": 43203,
  "abaakungaanye": 43194,
  "abaakwatiddwa": 42187,
  "abaali": 39199,
  "abaaliko": 38893,
  "abaalumizibwa": 42477,
  "abaami": 37856,
  "abaana": 37168,
  "abaasoma": 43365,
  "abaasomerako": 39129,
  "abaateeka": 41191,
  "abaavu": 39557,
  "abaavuganya": 39916,
  "abaaweebwa": 38674,
  "abaayise": 44043,
  "abaayitidde": 43741,
  "abaazirwanako": 41234,
  "ababa": 40240,
  "ababaka": 40092,
  "ababbi": 38142,
  "ababeera": 40537,
  "ababiri": 43127,
  "abadde": 38869,
  "abadduka": 43090,
  "abaddukanya": 42601,
  "abafa": 37607,
  "abafaayo": 41982,
  "abafiira": 37610,
  "abafiiriddwa": 42182,
  "abafu": 39512,
  "abafudde": 38908,
  "abafumbo": 43414,
  "abafuna": 38028,
  "abafuusa": 41962,
  "abafuzi": 39961,
  "abagaba": 42960,
  "abagagga": 38033,
  "abagalana": 44110,
  "abaganyuddwa": 39065,
  "abaganyulwa": 37329,
  "abaganyulwamu": 43999,
  "abagenda": 40043,
  "abagenyi": 39012,
  "abagezi": 37739,
  "abaggya": 38330,
  "abagoba": 40229,
  "abagoberezi": 42355,
  "abagole": 39011,
  "abagumiikiriza": 40716,
  "abaguzi": 38378,
  "abagwa": 43845,
  "abagwiira": 39919,
  "abagwira": 39938,
  "abajaasi": 40611,
  "abajja": 37578,
  "abajulizi": 41650,
  "abakadde": 39135,
  "abakakiiko": 42566,
  "abakatoliki": 40641,
  "abakazi": 37740,
  "abakiikirira": 43522,
  "abakiise": 38112,
  "abakkiririza": 41006,
  "abakola": 37975,
  "abakolera": 39559,
  "abakomawo": 44053,
  "abakosebwa": 37978,
  "abakoseddwa": 42345,
  "abakozesa": 41989,
  "abakozi": 38737,
  "abakrisitaayo": 39060,
  "abakrisito": 39016,
  "abakuba": 42193,
  "abakugu": 37440,
  "abakukunavu": 43866,
  "abakulembera": 44049,
  "abakulembeze": 37274,
  "abakulembezze": 39338,
  "abakulira": 38625,
  "abakulu": 39654,
  "abakungaanya": 43592,
  "abakungu": 37532,
  "abakuuma": 38284,
  "abakuumaddembe": 38100,
  "abakuumi": 38759,
  "abakuyamba": 43899,
  "abakuze": 40141,
  "abakwasisa": 43019,
  "abakwatibwa": 42929,
  "abakwatibwako": 39487,
  "abakwatidde": 43863,
  "abakwatiddwa": 43515,
  "abakyala": 38088,
  "abakyasinze": 43701,
  "abalabe": 40038,
  "abalabirira": 41109,
  "abalala": 37262,
  "abalambuzi": 39910,
  "abalamojja": 43327,
  "abalamu": 39852,
  "abalamuzi": 43977,
  "abalemererwa": 42377,
  "abalenzi": 41913,
  "abali": 37724,
  "abaliko": 38533,
  "abalima": 39545,
  "abalimi": 37209,
  "abalimira": 39943,
  "abalina": 38287,
  "abalondeddwa": 39836,
  "abalondemu": 42081,
  "abalondoozi": 39505,
  "abalongo": 41533,
  "abalongoosa": 41745,
  "abalonzi": 37729,
  "abalumiziddwa": 40376,
  "abalungi": 39769,
  "abalunzi": 37510,
  "abalwadde": 38274,
  "abalya": 38178,
  "abamaanyi": 41654,
  "abamadi": 43769,
  "abamagye": 40591,
  "abamaka": 41274,
  "abamalako": 42644,
  "abamanyi": 39365,
  "abamanyifu": 40077,
  "abamazima": 40238,
  "abambala": 40033,
  "abamenya": 38034,
  "abamenyi": 40041,
  "abaminsane": 43298,
  "abaminsani": 43154,
  "abamu": 37169,
  "abanafu": 39854,
  "abangi": 37855,
  "abannayuganda": 39274,
  "abanonyiboobubudamu": 43747,
  "abanoonyereza": 42723,
  "abanoonyi": 41097,
  "abanoonyiboobubudamu": 37071,
  "abanoonyiboobudamu": 43377,
  "abantu": 37109,
  "abanyiivu": 41630,
  "abapangisa": 43038,
  "abapatanyi": 39492,
  "abapoliisi": 38474,
  "abapunta": 41803,
  "abapya": 38122,
  "abasaabaze": 41040,
  "abasaanyaawo": 40143,
  "abasaba": 39613,
  "abasajja": 37116,
  "abasambi": 43188,
  "abasasula": 43292,
  "abasawo": 37829,
  "abasenguddwa": 42982,
  "abasenze": 43044,
  "abaserikale": 40330,
  "abasibe": 39315,
  "abasiga": 40112,
  "abasinga": 37176,
  "abasinze": 42342,
  "abasiraamu": 38814,
  "abasirikale": 38283,
  "abasoba": 43455,
  "abasobola": 42014,
  "abasoma": 38396,
  "abasomera": 42003,
  "abasomesa": 37746,
  "abasomyeko": 41930,
  "abassukka": 43896,
  "abasukka": 39663,
  "abasukkamu": 42871,
  "abasumba": 39672,
  "abasuubira": 42363,
  "abasuubuzi": 38199,
  "abataagala": 42612,
  "abataalina": 42468,
  "abataasoma": 42686,
  "abatali": 37189,
  "abataliiko": 39286,
  "abatalina": 37721,
  "abatamanyiddwa": 40775,
  "abatamanyiddwako": 44180,
  "abatamanyikiddwa": 43581,
  "abatambuze": 40621,
  "abatamiivu": 43723,
  "abatandika": 43170,
  "abatanneetuuka": 38040,
  "abataraga": 32743,
  "abatasobola": 39729,
  "abateeberezebwa": 38127,
  "abateesobola": 37745,
  "abategesi": 39667,
  "abatema": 37782,
  "abatembeeyi": 37970,
  "abatemu": 40859,
  "abatendesi": 43956,
  "abatiini": 41694,
  "abatikkiddwa": 40822,
  "abatithie": 34017,
  "abatithio": 33345,
  "abato": 38045,
  "abatono": 39848,
  "abattiini": 40003,
  "abatujju": 43256,
  "abatulugunya": 39382,
  "abatunda": 41189,
  "abatutumufu": 40123,
  "abatuufu": 38402,
  "abatuuze": 37490,
  "abatwalibwa": 39486,
  "abatwalira": 38146,
  "abatyoboola": 41445,
  "abava": 38995,
  "abavubi": 38791,
  "abavubuka": 37307,
  "abavuganya": 42055,
  "abavuka": 41009,
  "abavumbuzi": 38058,
  "abavunaanibwa": 42475,
  "abavunaanyizibwako": 39217,
  "abavuzi": 37147,
  "abawagizi": 39087,
  "abawakanya": 40202,
  "abawala": 37844,
  "abawambibwa": 42873,
  "abawanduka": 41997,
  "abawangula": 43888,
  "abawanguzi": 39265,
  "abaweereza": 38884,
  "abawera": 41044,
  "abawerako": 40820,
  "abawere": 40431,
  "abawi": 43286,
  "abawiboomusolo": 43793,
  "abawona": 42819,
  "abawuliriza": 42841,
  "abawummula": 42181,
  "abayaaye": 39205,
  "abayamba": 43892,
  "abayambi": 39218,
  "abayeekera": 40082,
  "abayekera": 40081,
  "abayi": 41523,
  "abayigga": 39242,
  "abayiiya": 38057,
  "abayimbi": 43780,
  "abayingira": 41271,
  "abayisiraamu": 39971,
  "abayite": 44035,
  "abayitiddwa": 41027,
  "abayivu": 42681,
  "abayizi": 37191,
  "abazaalibwa": 41527,
  "abazaalisa": 39579,
  "abazadde": 37195,
  "abazannyi": 39179,
  "abazanyi": 43382,
  "abazimbi": 41213,
  "abazza": 42478,
  "abazzi": 38750,
  "abebyobulamu": 37963,
  "abebyokwerinda": 41179,
  "abeebyokwerinda": 41226,
  "abeegatta": 41995,
  "abeegendereza": 38955,
  "abeekalakaasa": 41082,
  "abeekalakaasi": 42461,
  "abeenyigira": 38042,
  "abeepiskoopi": 38324,
  "abeera": 38279,
  "abeere": 41486,
  "abeerufu": 43282,
  "abeesenza": 43047,
  "abeesimbyewo": 39270,
  "abeetaaga": 41722,
  "abeetabi": 39835,
  "abeetegefu": 40824,
  "abeeyongera": 41980,
  "abeffujjo": 41951,
  "abekinnansi": 43615,
  "abembuto": 38729,
  "abemitima": 41957,
  "abemyaka": 41303,
  "abenganda": 38767,
  "abenjawulo": 39307,
  "abenkizo": 40368,
  "abennono": 42049,
  "abesimbyewo": 42145,
  "abetaavu": 42552,
  "abineri": 33091,
  "abiri": 39861,
  "abiria": 36752,
  "abobuvunaanyizibwa": 38242,
  "abobuwala": 40712,
  "abobuyinza": 40761,
  "aboku": 44086,
  "abomugaso": 37780,
  "aboobuyinza": 38401,
  "aboogera": 41927,
  "abookya": 43113,
  "abooluganda": 38828,
  "aca": 32964,
  "acer": 42098,
  "acha": 34449,
  "aciaragwo": 32748,
  "aciari": 32849,
  "acio": 32507,
  "acokie": 33180,
  "ada": 36462,
  "adam": 34129,
  "adamu": 32556,
  "addibwamu": 43520,
  "adhabu": 36133,
  "adimu": 35816,
  "adjumani": 40773,
  "adui": 35586,
  "aefeso": 32202,
  "aende": 34456,
  "afa": 38479,
  "afadhali": 34465,
  "afanye": 34263,
  "afe": 36885,
  "afilipi": 33813,
  "afirika": 40129,
  "afisa": 36650,
  "africa": 32738,
  "african": 44009,
  "afrika": 33992,
  "afudde": 37669,
  "afuna": 41875,
  "afunye": 42904,
  "afuuka": 39523,
  "afya": 34269,
  "agaakagwawo": 44150,
  "agafuga": 37918,
  "agagiriraanye": 40846,
  "agakola": 39725,
  "agakoruo": 32890,
  "agakugira": 37569,
  "agakwasaganya": 44068,
  "agakwata": 37716,
  "agalatia": 33812,
  "agali": 37370,
  "agalina": 43341,
  "agaliraanye": 37631,
  "agaliraanyewo": 43681,
  "agaliwo": 43646,
  "agalongoosa": 43342,
  "agamala": 43731,
  "agamba": 39682,
  "agamu": 38231,
  "aganu": 33852,
  "agasinga": 41230,
  "agatali": 40125,
  "agatalina": 44101,
  "agatuika": 33027,
  "agatunda": 41477,
  "agava": 38080,
  "agawamu": 41865,
  "agawera": 42339,
  "ageesigika": 42865,
  "ageka": 33851,
  "agencies": 44039,
  "agenda": 42512,
  "ageni": 33798,
  "agenjawulo": 40007,
  "agenze": 38683,
  "agezaako": 41424,
  "agicoka": 32965,
  "agikua": 33131,
  "agiriire": 33371,
  "agiriiruo": 33239,
  "agithii": 32870,
  "agituma": 33147,
  "agizo": 36256,
  "ago": 39622,
  "agobwannannyini": 41399,
  "agobwannanyini": 43304,
  "agomulembe": 39901,
  "agongera": 42368,
  "agosti": 33814,
  "aguza": 43844,
  "ah": 36348,
  "ahaana": 33880,
  "ahabu": 33870,
  "ahadi": 34952,
  "ahe": 33105,
  "ahib": 32188,
  "ahibirania": 32183,
  "ahoi": 33873,
  "ahoreri": 32301,
  "ahunjia": 32842,
  "ahuthagira": 33219,
  "aibu": 35194,
  "aigire": 32847,
  "aiguaga": 32599,
  "aigue": 32735,
  "aina": 34362,
  "aingi": 32486,
  "aira": 32204,
  "aisee": 35725,
  "aisiraeli": 33288,
  "aitiririe": 32475,
  "aitu": 32659,
  "ajabu": 34413,
  "ajali": 34136,
  "aje": 34824,
  "ajenda": 37034,
  "ajili": 36369,
  "ajira": 36214,
  "ajja": 37301,
  "akaagia": 33065,
  "akaanza": 36465,
  "akaariukio": 33586,
  "akaawunti": 43326,
  "akabaga": 41826,
  "akabayi": 43151,
  "akabenje": 37165,
  "akabi": 41698,
  "akabinja": 40674,
  "akabonero": 38642,
  "akaboozi": 43587,
  "akaddukanya": 43584,
  "akadduukirize": 40920,
  "akafanya": 35417,
  "akafuba": 40744,
  "akagundua": 36390,
  "akahoya": 33891,
  "akaingiza": 36962,
  "akajibu": 35823,
  "akakadde": 37385,
  "akakalu": 37728,
  "akakiiko": 37540,
  "akakimbia": 36618,
  "akakkookolo": 42693,
  "akakola": 40966,
  "akakomekkereza": 43502,
  "akakulembeze": 39187,
  "akakuta": 43211,
  "akakuubagano": 39332,
  "akalaga": 42663,
  "akaleeta": 38709,
  "akali": 37887,
  "akalimu": 37822,
  "akalippagano": 41553,
  "akalulu": 41281,
  "akalwaliro": 39581,
  "akamwambia": 35822,
  "akamwita": 34121,
  "akapiira": 42695,
  "akapya": 39367,
  "akasaanyi": 42766,
  "akaseera": 39844,
  "akasema": 35824,
  "akasiimo": 42178,
  "akasolya": 41992,
  "akatale": 37948,
  "akatimba": 42302,
  "akatindo": 44024,
  "akatono": 38543,
  "akatyabaga": 42984,
  "akaunti": 36512,
  "akavunaanyizibwa": 42616,
  "akavuyo": 43550,
  "akawa": 36835,
  "akawuka": 38708,
  "akazibu": 40996,
  "ake": 32527,
  "akebera": 39439,
  "akenete": 33335,
  "akerubi": 33322,
  "akiambiriria": 32677,
  "akiba": 35360,
  "akienda": 33957,
  "akiendesha": 36395,
  "akifanya": 34575,
  "akihe": 33542,
  "akihiurania": 32681,
  "akihuthira": 33453,
  "akiimba": 34873,
  "akijaribu": 35355,
  "akila": 36791,
  "akili": 34888,
  "akilia": 35008,
  "akimeera": 33173,
  "akimuriukia": 33112,
  "akinjira": 32923,
  "akinjuria": 32962,
  "akinyaniru": 33418,
  "akiongerera": 33933,
  "akipiga": 35950,
  "akira": 32943,
  "akiri": 34094,
  "akiruta": 33061,
  "akisema": 34675,
  "akisimama": 36396,
  "akitembea": 36635,
  "akiuga": 32997,
  "akiwa": 34926,
  "akizungumza": 35668,
  "akkampuni": 39561,
  "akkanisa": 38586,
  "akkiriza": 39257,
  "ako": 34643,
  "akobuliwo": 42335,
  "akoku": 42567,
  "akokulwanyisa": 42842,
  "akola": 37905,
  "akolebwa": 42753,
  "akolera": 39440,
  "akolosai": 34007,
  "akooye": 39639,
  "akoragwo": 33217,
  "akoretwo": 32551,
  "akorintho": 32165,
  "akoruo": 32688,
  "akozesa": 41231,
  "akozesebwa": 41720,
  "akristiano": 32362,
  "akua": 32676,
  "akubiddwa": 43548,
  "akubiriza": 38735,
  "akue": 33108,
  "akulembera": 43124,
  "akulira": 38315,
  "akuu": 33149,
  "akwa": 32276,
  "akwasaganya": 42402,
  "akwetoolodde": 43901,
  "akyali": 37671,
  "akyusa": 42811,
  "ala": 34725,
  "alabibwa": 40134,
  "alama": 36016,
  "alasiri": 34348,
  "alemereddwa": 39717,
  "alex": 34703,
  "alfred": 33837,
  "aliacha": 34452,
  "aliaga": 36633,
  "aliahidi": 34967,
  "aliamka": 36725,
  "aliamua": 34940,
  "aliandika": 36707,
  "aliangalia": 34718,
  "alianguka": 34917,
  "alianza": 35906,
  "alibadilisha": 36160,
  "alice": 34132,
  "alichaguliwa": 36928,
  "alicheza": 36923,
  "alichofanya": 34908,
  "alichokifanya": 34795,
  "alichokuwa": 35031,
  "alichukua": 35556,
  "alidanganya": 35500,
  "alidhani": 35012,
  "alielezea": 36687,
  "alienda": 34648,
  "alifanya": 34571,
  "alifika": 34715,
  "alifikiri": 34730,
  "alifikiria": 34450,
  "alifunga": 35563,
  "alifungua": 34749,
  "alifunika": 35768,
  "alifurahi": 34794,
  "alifurahishwa": 37027,
  "aligundua": 34694,
  "alihisi": 34186,
  "alihitaji": 35328,
  "alihitajika": 35341,
  "aliiba": 36341,
  "aliingia": 36287,
  "aliishi": 35537,
  "alijaribu": 35362,
  "alijenga": 36811,
  "alijifunza": 35142,
  "alijitolea": 35583,
  "alijiua": 35184,
  "alijiunga": 36417,
  "alijua": 34552,
  "alijulikana": 36887,
  "alikaa": 35784,
  "alikamatwa": 35346,
  "alikasirika": 35050,
  "alikataa": 34950,
  "alikimbia": 35101,
  "aliko": 41880,
  "alikua": 36942,
  "alikubali": 36616,
  "alikufa": 35094,
  "alikuja": 34846,
  "alikula": 36786,
  "alikumbuka": 36666,
  "alikutana": 34882,
  "alikuwa": 34133,
  "alikuwepo": 35388,
  "alilala": 36850,
  "alilazimika": 37048,
  "alilia": 36405,
  "alilokuwa": 36238,
  "alimpa": 34978,
  "alimpenda": 36599,
  "alimpiga": 36483,
  "alimsaidia": 35010,
  "alimtambua": 36668,
  "alimu": 42765,
  "alimuuliza": 35015,
  "alimwambia": 34399,
  "alimweleza": 35277,
  "alina": 37416,
  "aliniambia": 34130,
  "alinieleza": 34397,
  "alinipatia": 35295,
  "alinipeleka": 34568,
  "alinipigia": 36943,
  "alinitumia": 36065,
  "alinunua": 34381,
  "aliogopa": 35548,
  "aliomba": 35368,
  "aliona": 35596,
  "aliondoka": 34924,
  "alionekana": 34279,
  "aliongea": 35262,
  "alipambana": 36836,
  "alipaswa": 35120,
  "alipata": 35699,
  "alipatwa": 36114,
  "alipelekwa": 36661,
  "alipenda": 35334,
  "alipewa": 36664,
  "alipiga": 35934,
  "alipigwa": 34947,
  "alipoamka": 36948,
  "alipoanguka": 35187,
  "alipohamia": 34159,
  "alipoingia": 36226,
  "alipokea": 36199,
  "alipokuja": 35158,
  "alipokuwa": 36585,
  "alipoona": 35820,
  "alipoota": 37690,
  "aliposikia": 36113,
  "alipoteza": 34817,
  "aliruka": 36184,
  "alisaidia": 36457,
  "alisema": 34194,
  "alishambuliwa": 36487,
  "alishika": 34900,
  "alishinda": 36518,
  "alishindwa": 36440,
  "alisikia": 36562,
  "alisikika": 36345,
  "alisikiza": 35191,
  "alisimama": 34948,
  "alisisitiza": 35203,
  "alistaafu": 36367,
  "alitaka": 34197,
  "alitembea": 35033,
  "alitia": 37057,
  "alitoa": 35106,
  "alitoka": 35472,
  "alituma": 36543,
  "alitumai": 34903,
  "alitumia": 34739,
  "alitupa": 36237,
  "alitutumia": 35740,
  "aliuawa": 36997,
  "aliuliza": 35124,
  "aliumba": 35695,
  "aliumia": 35549,
  "aliunda": 35156,
  "aliuza": 35789,
  "alivaa": 36167,
  "alivunja": 34208,
  "alivyo": 34484,
  "alivyofanya": 33973,
  "alivyosema": 34883,
  "alivyoweza": 35103,
  "aliwaambia": 36285,
  "aliwahi": 36932,
  "aliwasili": 35507,
  "aliweka": 35524,
  "aliweza": 36383,
  "aliwo": 39479,
  "aliye": 34887,
  "aliyefanya": 36302,
  "aliyeiba": 35373,
  "aliyekufa": 37025,
  "aliyesema": 36489,
  "aliyevaa": 36676,
  "aliyokuwa": 37045,
  "alizaati": 42385,
  "alizaliwa": 34315,
  "alizungumza": 36034,
  "almasi": 36168,
  "alonda": 43850,
  "alondebwa": 38582,
  "aluubirira": 40809,
  "ama": 35287,
  "amaanyi": 37839,
  "amaaso": 38215,
  "amaavu": 41478,
  "amabanda": 40571,
  "amabanga": 38798,
  "amabanja": 37369,
  "amabbaala": 42547,
  "amabeere": 40430,
  "amabi": 44048,
  "amabibiro": 38428,
  "amaduuka": 41476,
  "amafu": 43997,
  "amafumbe": 42527,
  "amafuta": 37451,
  "amagatte": 39290,
  "amagezi": 37231,
  "amaggye": 40989,
  "amagi": 42768,
  "amagoba": 38195,
  "amagombolola": 38652,
  "amagu": 37677,
  "amagulu": 40540,
  "amagye": 40086,
  "amajaani": 41941,
  "amaka": 37744,
  "amakakali": 37568,
  "amakolero": 40120,
  "amakubo": 40328,
  "amakumi": 41498,
  "amakungula": 38846,
  "amakuumiro": 41854,
  "amakya": 41284,
  "amakyafu": 38687,
  "amalala": 37181,
  "amalundiro": 43314,
  "amalungi": 39600,
  "amalwaliro": 37831,
  "amalwariro": 39567,
  "amanda": 37566,
  "amanene": 39897,
  "amangi": 41158,
  "amangu": 38548,
  "amani": 35901,
  "amannya": 42351,
  "amanyi": 37800,
  "amapya": 39476,
  "amasannyalaze": 37495,
  "amasasi": 37110,
  "amasimu": 41952,
  "amasinzizo": 44115,
  "amasomero": 37180,
  "amasomo": 37588,
  "amasuuka": 40543,
  "amataba": 38772,
  "amatabi": 39213,
  "amataffaali": 41220,
  "amateefu": 40904,
  "amateeka": 37539,
  "amatendekero": 39885,
  "amatikkira": 42675,
  "amatono": 42176,
  "amawanga": 38451,
  "amawulira": 44067,
  "amawulire": 37715,
  "amayinja": 40643,
  "amayonjo": 38691,
  "amayumba": 37877,
  "amazaalibwa": 40632,
  "amazina": 42296,
  "amazuukira": 42840,
  "amazzi": 38682,
  "ambacho": 34233,
  "ambalo": 35275,
  "ambao": 35146,
  "ambapo": 35623,
  "ambaye": 35047,
  "ambayo": 34004,
  "ambazo": 35834,
  "amebeba": 35080,
  "amechoka": 34621,
  "ameefuga": 40845,
  "amefanya": 34492,
  "ameka": 38429,
  "amekaa": 36789,
  "amekasirika": 35040,
  "amekuwa": 34486,
  "amelala": 34183,
  "amenyaga": 32490,
  "amepoteza": 35600,
  "amerudi": 35100,
  "ameshikilia": 36095,
  "ameshikwa": 36766,
  "ameshtakiwa": 37053,
  "amevaa": 35112,
  "amevalia": 35520,
  "amishonari": 33565,
  "amu": 33490,
  "amua": 35456,
  "amukuba": 43565,
  "amwe": 32532,
  "amwendaga": 32747,
  "ana": 33849,
  "anaandika": 36917,
  "anaatera": 43911,
  "anabii": 33757,
  "anacheka": 36368,
  "anacheza": 36925,
  "anadai": 36828,
  "anaenda": 34588,
  "anaendesha": 35053,
  "anafaa": 34428,
  "anafanya": 34312,
  "anafikiri": 34954,
  "anafikiria": 34463,
  "anahisi": 35234,
  "anahitaji": 34405,
  "anaishi": 36241,
  "anaitwa": 36430,
  "anajaribu": 34744,
  "anajua": 34251,
  "anakaa": 35340,
  "anake": 33471,
  "anakuja": 34391,
  "anakula": 36277,
  "anamiliki": 36806,
  "anampenda": 35461,
  "anaogopa": 35042,
  "anaonekana": 34620,
  "anaongea": 34829,
  "anapaswa": 34610,
  "anapenda": 34224,
  "anasema": 34220,
  "anasoma": 34745,
  "anasomea": 34708,
  "anataka": 34376,
  "anatamani": 35208,
  "anatazama": 35199,
  "anatumai": 35406,
  "anaweza": 34149,
  "anayeheshimu": 36813,
  "anayejua": 34524,
  "anayeweza": 34498,
  "anazungumza": 35425,
  "andeithie": 33427,
  "andiki": 33124,
  "andu": 32138,
  "anene": 33508,
  "anga": 33098,
  "angalau": 35326,
  "angali": 35370,
  "angani": 34605,
  "angefanya": 34533,
  "angekuwa": 35095,
  "angeles": 35630,
  "angependa": 34262,
  "angetaka": 34534,
  "angeweza": 34612,
  "angi": 32438,
  "angiahotire": 33809,
  "angiatuikire": 34065,
  "angienda": 33454,
  "angika": 33266,
  "angikoruo": 32234,
  "angithuura": 33621,
  "angule": 42096,
  "anini": 32543,
  "ann": 33936,
  "annyonnyola": 39451,
  "anoonya": 43205,
  "anuwai": 36971,
  "anyamarike": 33107,
  "anyende": 34025,
  "anyendete": 34028,
  "anyu": 33612,
  "anywa": 37107,
  "ao": 32816,
  "aondoke": 34402,
  "apate": 34814,
  "aprili": 35924,
  "arabatara": 32878,
  "arahukai": 33642,
  "araika": 32553,
  "arata": 32815,
  "arathimaga": 33787,
  "ardhi": 35946,
  "ardhini": 36358,
  "arenda": 32802,
  "ariithi": 33637,
  "ariku": 33031,
  "arimu": 33678,
  "aririkanaga": 32856,
  "ariu": 32356,
  "army": 43453,
  "armyworm": 42767,
  "arobaini": 35762,
  "aroma": 32190,
  "arthur": 34037,
  "arua": 39238,
  "arumbuyagia": 33525,
  "arume": 33649,
  "arumiriri": 33133,
  "arute": 33828,
  "arutwo": 32275,
  "asa": 33655,
  "asaana": 41649,
  "asaba": 42599,
  "asali": 36030,
  "asangibwa": 40605,
  "asante": 35126,
  "asatu": 39419,
  "asiibulwa": 42937,
  "asiima": 42572,
  "asili": 35265,
  "asilimia": 35687,
  "asinga": 41400,
  "asiye": 35526,
  "asiyeweza": 35051,
  "askari": 36078,
  "asobola": 38469,
  "asooka": 42010,
  "asubuhi": 34753,
  "asuubirwa": 39527,
  "ataano": 40437,
  "ataaragiria": 32766,
  "ataaramu": 32725,
  "ataenda": 34324,
  "atafanya": 34392,
  "atagoberera": 40170,
  "atagundua": 36143,
  "atakoragwo": 32501,
  "atakuja": 35169,
  "atakuwa": 35110,
  "atalina": 38544,
  "atambuza": 40856,
  "atamwambia": 35435,
  "atandika": 43683,
  "atangiahotire": 33807,
  "atanneetuuka": 41462,
  "atano": 33911,
  "atari": 32650,
  "atarudi": 35000,
  "atatu": 33944,
  "atawasili": 35314,
  "ateeberezebwa": 37860,
  "ateekeddwa": 39531,
  "ategi": 33378,
  "ategutiriria": 33641,
  "atera": 41428,
  "athamaki": 33040,
  "athani": 33932,
  "athari": 35981,
  "athathaiya": 33468,
  "athesalonike": 32297,
  "athii": 33220,
  "athingu": 32303,
  "athini": 32298,
  "athondeke": 33167,
  "athuri": 32405,
  "athuuraga": 33440,
  "athuure": 33593,
  "ati": 32212,
  "atia": 32266,
  "atiiririri": 33309,
  "atiri": 33202,
  "atiriri": 32277,
  "atongoria": 33349,
  "atongorie": 33215,
  "atuheaga": 32578,
  "atuheete": 32459,
  "atuike": 32749,
  "atuite": 34068,
  "atum": 33479,
  "atume": 33660,
  "atumia": 32850,
  "atumwo": 32885,
  "atunda": 38811,
  "atungataga": 33738,
  "aturumbuyagia": 33955,
  "atuumagiriria": 33822,
  "atuuse": 43860,
  "atwala": 42278,
  "atwalibwa": 41031,
  "atwendete": 32579,
  "atya": 39500,
  "austin": 37042,
  "australia": 32598,
  "authority": 40111,
  "avuga": 37154,
  "avunaanibwa": 40606,
  "avunaanyizibwa": 38205,
  "awadde": 41605,
  "awaddeyo": 43637,
  "awajjanjabirwa": 40388,
  "awaka": 39410,
  "awakolebwa": 39511,
  "awali": 34797,
  "awalonderwa": 42205,
  "awamu": 37089,
  "awandiika": 42437,
  "awanene": 39942,
  "awangudde": 42970,
  "awantu": 38466,
  "awasindikibwa": 42123,
  "awatali": 38470,
  "awava": 41804,
  "awe": 35490,
  "aweereddwa": 38257,
  "aweereza": 42027,
  "aweerezza": 43983,
  "awo": 38557,
  "awokubeera": 40686,
  "awokusula": 40827,
  "awummudde": 42934,
  "aya": 32973,
  "ayagala": 39337,
  "ayagaliza": 43610,
  "ayamba": 40255,
  "ayawula": 40381,
  "ayinza": 39498,
  "ayitiddwa": 42620,
  "ayogera": 41391,
  "ayogerako": 42712,
  "ayogerwako": 41426,
  "ayozaayozeddwa": 44130,
  "ayub": 33853,
  "ayubu": 32791,
  "azaaliddwa": 38159,
  "ba": 37533,
  "baa": 35833,
  "baabadde": 37217,
  "baabanja": 41254,
  "baabawadde": 42553,
  "baabuulirirwa": 42526,
  "baabwe": 37524,
  "baabyo": 41018,
  "baada": 34170,
  "baadaye": 34366,
  "baadhi": 35394,
  "baafa": 38867,
  "baafiiridde": 41731,
  "baafiirwa": 41273,
  "baafudde": 43357,
  "baafuna": 37504,
  "baafunye": 37499,
  "baafuuka": 43083,
  "baagaana": 41487,
  "baagaanye": 37338,
  "baagabira": 42546,
  "baagabye": 43381,
  "baagala": 37929,
  "baagaliza": 43716,
  "baagamba": 39803,
  "baagambibwa": 38931,
  "baagambiddwa": 37132,
  "baagambye": 39246,
  "baagenda": 42588,
  "baagenze": 39362,
  "baago": 39374,
  "baagobeddwa": 43371,
  "baaguze": 39277,
  "baajaguza": 42851,
  "baakakasizza": 37964,
  "baakakibwa": 40814,
  "baakebereddwa": 38909,
  "baakola": 38675,
  "baakoseddwa": 41165,
  "baakoze": 41276,
  "baakozesa": 43215,
  "baakuba": 42482,
  "baakubaganyizza": 39344,
  "baakubiddwa": 43857,
  "baakubirizibwa": 38974,
  "baakubiriziddwa": 37241,
  "baakubirizza": 37937,
  "baakuganyulwa": 43564,
  "baakukola": 43363,
  "baakulabikako": 43450,
  "baakwatibwa": 41910,
  "baakwatiddwa": 38896,
  "baakyo": 39244,
  "baalaba": 42137,
  "baalabulwa": 42548,
  "baalabye": 44090,
  "baalaga": 42711,
  "baalayidde": 39387,
  "baaleeta": 39963,
  "baaleetebwa": 42724,
  "baalemeddwa": 41637,
  "baalemereddwa": 37695,
  "baalemererwa": 43183,
  "baali": 37491,
  "baalina": 38969,
  "baalowooza": 41488,
  "baalumbye": 39279,
  "baalumirizza": 41162,
  "baalwanidde": 40661,
  "baalyo": 43922,
  "baamala": 41621,
  "baami": 37870,
  "baamukuba": 41464,
  "baana": 37606,
  "baanenya": 40965,
  "baanenyezebwa": 42597,
  "baanenyezza": 39853,
  "baani": 40561,
  "baaniriza": 39437,
  "baanirizibwa": 43521,
  "baasaba": 38915,
  "baasabibwa": 42535,
  "baasabiddwa": 37073,
  "baasabye": 37252,
  "baasangibwa": 44052,
  "baasanyuka": 40251,
  "baasasudde": 43789,
  "baasazeewo": 40703,
  "baasenga": 43658,
  "baasenguka": 37959,
  "baasibibwa": 42537,
  "baasibiddwa": 42557,
  "baasibye": 41751,
  "baasigala": 43757,
  "baasiima": 38808,
  "baasiimibwa": 43670,
  "baasiimiddwa": 41321,
  "baasiimye": 43389,
  "baasisinkana": 42598,
  "baasisinkanye": 39655,
  "baasobodde": 39906,
  "baasomesebwa": 41699,
  "baasomeseddwa": 38975,
  "baasomye": 39576,
  "baasonze": 37259,
  "baasuubiza": 42076,
  "baasuubizza": 43219,
  "baatadde": 40511,
  "baatandika": 41482,
  "baatandise": 38956,
  "baateebwa": 42106,
  "baateekateeka": 43379,
  "baateekebwa": 38769,
  "baategeezebwa": 43438,
  "baategeka": 37787,
  "baategese": 39620,
  "baatendekebwa": 40707,
  "baatendekeddwa": 37220,
  "baatongozza": 39705,
  "baatugambye": 39625,
  "baatunda": 43202,
  "baatuuka": 43557,
  "baatuuse": 37907,
  "baatuwadde": 43908,
  "baatwala": 40956,
  "baatwalibwa": 37862,
  "baatwaliddwa": 38894,
  "baava": 43375,
  "baavu": 40292,
  "baavuganya": 38980,
  "baavuganyizza": 43832,
  "baavumiridde": 41470,
  "baavunaaniddwa": 40789,
  "baawaayo": 42216,
  "baawabulwa": 38849,
  "baawadde": 37531,
  "baawaddeyo": 37519,
  "baawanguddwa": 43386,
  "baawebwa": 43613,
  "baaweddemu": 43383,
  "baaweebwa": 38067,
  "baaweereddwa": 37223,
  "baawera": 42072,
  "baawereddwa": 42221,
  "baayagadde": 43784,
  "baayagala": 41579,
  "baayawulibwa": 42849,
  "baayeze": 39229,
  "baayigga": 43765,
  "baayiibwa": 37341,
  "baayingiziddwa": 39849,
  "baayise": 37077,
  "baayita": 42536,
  "baayitiddwa": 39709,
  "baayo": 38404,
  "baayogedde": 39346,
  "baazimbye": 43914,
  "baazo": 39380,
  "baazuuliddwamu": 38906,
  "baba": 32495,
  "babaana": 41597,
  "babadde": 37080,
  "babake": 34411,
  "babakyala": 37420,
  "babalirira": 41369,
  "babangu": 35293,
  "babanoonyiboobubudamu": 40831,
  "babantu": 38885,
  "babavubuka": 41744,
  "babayizi": 43445,
  "babba": 37513,
  "babbi": 42024,
  "babbye": 41278,
  "babeera": 37846,
  "babeeramu": 42452,
  "babiri": 37686,
  "babonaabona": 38380,
  "babonerezebwa": 42389,
  "babu": 35851,
  "babulamu": 41159,
  "babulijjo": 40585,
  "babuloni": 33235,
  "babumkuu": 37006,
  "babuulirira": 43283,
  "babwe": 37291,
  "badala": 35254,
  "badda": 42334,
  "baddaabiriza": 41991,
  "baddayo": 39091,
  "badde": 39408,
  "baddiza": 42835,
  "badduka": 41068,
  "baddukanya": 43895,
  "baddusibwa": 42481,
  "badilisha": 37065,
  "bado": 34185,
  "bafa": 37112,
  "baffe": 38882,
  "bafiira": 40335,
  "bafiiridde": 43199,
  "bafiiriddwa": 41092,
  "bafiirizibwa": 38852,
  "bafiirwa": 38453,
  "bafu": 34916,
  "bafuba": 42785,
  "bafudde": 38853,
  "bafukirira": 38300,
  "bafumbiddwa": 41600,
  "bafumbizibwa": 43294,
  "bafumbo": 41790,
  "bafuna": 37797,
  "bafune": 40315,
  "bafuni": 35928,
  "bafunira": 41103,
  "bafunye": 38008,
  "bafuuse": 43006,
  "bagaana": 38555,
  "bagaanye": 39354,
  "bagaba": 40167,
  "bagabana": 40854,
  "bagabanya": 43599,
  "bagagga": 39363,
  "bagaggawale": 40659,
  "bagala": 42391,
  "bagamba": 42129,
  "baganyuddwa": 41946,
  "baganyuddwamu": 41750,
  "baganyulwa": 42085,
  "bageme": 43530,
  "bagemebwa": 41770,
  "bagemeddwa": 43623,
  "bagenda": 38228,
  "bagende": 43985,
  "bagenderera": 40154,
  "bagenze": 38999,
  "bagezaako": 41971,
  "baggwamu": 37492,
  "baggya": 39927,
  "bagobeddwa": 40186,
  "bagoberera": 39506,
  "bagoberezi": 37423,
  "bagula": 37260,
  "bagumu": 39340,
  "bagwa": 39591,
  "bahari": 35233,
  "baharini": 36064,
  "bahati": 34816,
  "baina": 36570,
  "baiskeli": 34958,
  "bajaguza": 40631,
  "bajja": 37200,
  "bajjajja": 42354,
  "bajjanjaba": 42945,
  "bajjanjabibwa": 38883,
  "bajjukizibwa": 43960,
  "bakaawonawo": 38781,
  "bakadde": 42471,
  "bakafuba": 42978,
  "bakaka": 43586,
  "bakakasiddwa": 43051,
  "bakakasizza": 43597,
  "bakakibwa": 42105,
  "bakakiiko": 39186,
  "bakakkamu": 42600,
  "bakambuwalira": 42043,
  "bakambwe": 43052,
  "bakansala": 41493,
  "bakasitoma": 43601,
  "bakateeyamba": 40548,
  "bakawuka": 40630,
  "bakayungirizi": 38218,
  "bakazi": 39917,
  "bakeberebwa": 42387,
  "bakendedde": 42824,
  "bakenenuzi": 40969,
  "bakiikirira": 38113,
  "bakiikirirwa": 43145,
  "bakiririza": 41090,
  "bakisanga": 41842,
  "bakitunzi": 43325,
  "bakiyita": 43061,
  "bakkaatiriza": 43598,
  "bakkiririza": 39017,
  "bakkiriza": 39049,
  "bakkirizibwa": 41458,
  "bakkiriziddwa": 42224,
  "bakkirizza": 40821,
  "bakola": 37733,
  "bakolagana": 44142,
  "bakolamu": 42677,
  "bakole": 40771,
  "bakolera": 38960,
  "bakolere": 40730,
  "bakolerera": 40777,
  "bakoma": 40850,
  "bakomekkereza": 42347,
  "bakonzi": 41907,
  "bakoppa": 38724,
  "bakosa": 37552,
  "bakosebwa": 38450,
  "bakoseddwa": 37506,
  "bakoze": 41315,
  "bakozesa": 37951,
  "bakozi": 37894,
  "bakrisito": 40174,
  "bakuba": 40592,
  "bakubaganya": 43368,
  "bakubibwa": 43755,
  "bakubiribwa": 41886,
  "bakubiriza": 41768,
  "bakubirizibwa": 38246,
  "bakubiriziddwa": 37149,
  "bakubirizza": 37571,
  "bakugu": 39994,
  "bakula": 43510,
  "bakulembera": 40841,
  "bakulembeza": 41603,
  "bakulembeze": 37277,
  "bakuli": 36308,
  "bakulira": 43164,
  "bakulu": 38972,
  "bakungaanya": 42196,
  "bakungu": 37706,
  "bakungubagira": 41088,
  "bakungudde": 41918,
  "bakungula": 42367,
  "bakuuma": 40963,
  "bakuumibwa": 38128,
  "bakuza": 40025,
  "bakuze": 39565,
  "bakuzibwa": 43275,
  "bakwata": 38707,
  "bakwatagana": 41791,
  "bakwatibwa": 40084,
  "bakwatibwako": 39891,
  "bakwatiddwa": 37530,
  "bakyagenda": 38961,
  "bakyakkiririza": 38457,
  "bakyala": 38090,
  "bakyali": 37864,
  "bakyusa": 43210,
  "bakyusibwa": 38574,
  "balaba": 41693,
  "balabirira": 38243,
  "balabuddwa": 40274,
  "balabulwa": 39856,
  "balafuubana": 41608,
  "balaga": 42252,
  "balala": 40355,
  "balamu": 43159,
  "balayidde": 40263,
  "baleeta": 42307,
  "balemeddwa": 42164,
  "balemereddwa": 39724,
  "balemererwa": 38304,
  "bali": 35315,
  "baliisibwa": 39737,
  "balima": 37243,
  "balimi": 41404,
  "balina": 37534,
  "balindirira": 39343,
  "baliraanwa": 40689,
  "balonda": 40289,
  "balondebwa": 38344,
  "balondeddwa": 40241,
  "balondera": 41829,
  "balondoola": 42961,
  "balonzi": 39618,
  "balowooza": 37836,
  "balozi": 36867,
  "balumwa": 41767,
  "balunda": 41264,
  "balungi": 40528,
  "balunzi": 37515,
  "baluubirira": 42034,
  "baluvu": 37722,
  "balwadde": 37235,
  "balwala": 38945,
  "balwana": 39339,
  "balwanirira": 42784,
  "balwawo": 42340,
  "balya": 39245,
  "bamaama": 37803,
  "bamaaso": 41616,
  "bamagye": 41968,
  "bamajaani": 39954,
  "bamala": 37764,
  "bamalira": 41998,
  "bamalirivu": 43575,
  "bamaliriza": 38717,
  "bamaneja": 41322,
  "bamanyi": 38879,
  "bamanyikiddwa": 42980,
  "bamasomero": 39662,
  "bamateeka": 40042,
  "bamativu": 37498,
  "bamatwale": 39962,
  "bamaze": 37810,
  "bambala": 39873,
  "bambi": 38711,
  "bameka": 38626,
  "bamenya": 43018,
  "baminisita": 41245,
  "bammemba": 39148,
  "bammibwa": 43754,
  "bammwe": 38713,
  "bamu": 39890,
  "bamufunampola": 40158,
  "bamulekwa": 37137,
  "bamulerwa": 42375,
  "bamusiga": 40994,
  "bamusigansimbi": 39530,
  "bana": 40485,
  "banafu": 40546,
  "bandarini": 34943,
  "bandia": 35723,
  "bandifa": 42697,
  "bandifuna": 42672,
  "bandiyagadde": 43818,
  "banenyezebwa": 40745,
  "bange": 37601,
  "bangi": 36931,
  "banguyirwa": 43001,
  "bani": 39485,
  "bannaabwe": 37906,
  "bannabibiina": 40313,
  "bannabitone": 41026,
  "bannabizinensi": 43118,
  "bannabyabufuzi": 38017,
  "bannakibiina": 40019,
  "bannakuwavu": 44093,
  "bannakyalo": 39501,
  "bannakyeyombekedde": 37853,
  "bannamagye": 41965,
  "bannamateeka": 40364,
  "bannamawulire": 38183,
  "bannamikago": 43027,
  "bannamukago": 39171,
  "bannamwandu": 41332,
  "bannange": 40179,
  "bannannyini": 37496,
  "bannansi": 37480,
  "bannanyinittaka": 38368,
  "bannassaayansi": 42349,
  "bannayuganda": 39609,
  "banne": 40699,
  "banneekolera": 39923,
  "banno": 38517,
  "bannyonnyodde": 39401,
  "bano": 37512,
  "banoonya": 41001,
  "banoonyereza": 41251,
  "banoonyi": 42897,
  "banoonyiboobubudamu": 40830,
  "bantu": 37771,
  "banyiivu": 38775,
  "banyumirwa": 38394,
  "banywera": 43492,
  "bapangisa": 37851,
  "bapoliisi": 38094,
  "bapya": 37278,
  "barabara": 32984,
  "barabarani": 35938,
  "barafu": 35670,
  "baraza": 35817,
  "baridi": 35133,
  "barua": 34930,
  "baruapepe": 36318,
  "basaabaze": 43965,
  "basaala": 39044,
  "basaana": 39978,
  "basaasaanya": 43279,
  "basaba": 39306,
  "basabibwa": 41471,
  "basabiddwa": 40314,
  "basabye": 39800,
  "basajja": 40896,
  "basala": 37792,
  "basalawo": 43712,
  "basanga": 38032,
  "basangibwa": 41755,
  "basanyufu": 38948,
  "basanze": 42161,
  "basasula": 38207,
  "basasulwa": 37747,
  "basatu": 41130,
  "basawo": 38260,
  "basazeewo": 38210,
  "basenga": 43120,
  "basenguddwa": 41120,
  "basi": 34139,
  "basibiddwa": 41747,
  "basibuka": 43558,
  "basigadde": 41112,
  "basigala": 44073,
  "basiibulwa": 42825,
  "basikiriza": 39566,
  "basimba": 39926,
  "basimbye": 40826,
  "basinga": 41124,
  "basirika": 39884,
  "basirikale": 41473,
  "basobodde": 41156,
  "basobola": 38070,
  "basobole": 37705,
  "basobolera": 41783,
  "basoma": 39000,
  "basome": 44047,
  "basomera": 40847,
  "basomesa": 37190,
  "basomesebwa": 41447,
  "basomeseddwa": 40268,
  "basosolebwa": 38541,
  "bassa": 42154,
  "bassaabasomesa": 39874,
  "bassaabasumba": 43098,
  "basse": 37708,
  "bassentebe": 39699,
  "basula": 37875,
  "basumba": 40823,
  "basuubirwa": 39481,
  "basuubiza": 42364,
  "basuubizibwa": 37848,
  "basuulawo": 37843,
  "basuulirira": 43134,
  "bata": 32219,
  "bataano": 41713,
  "bataata": 37854,
  "bataayaaya": 40375,
  "bataba": 42958,
  "batadde": 43080,
  "bataddewo": 40325,
  "batafaayo": 42422,
  "batalina": 37401,
  "batambula": 41000,
  "batambulira": 41134,
  "batandika": 42174,
  "batandikawo": 39715,
  "batandise": 37095,
  "batandiseewo": 39623,
  "batanneetuuka": 40791,
  "batanzibwa": 37979,
  "bataputira": 41904,
  "batasobola": 42633,
  "bateeberezebwa": 40992,
  "bateeka": 40486,
  "bateekamu": 40458,
  "bateekateeka": 39838,
  "bateekebwa": 41074,
  "bateekeddwa": 37117,
  "bateekwa": 43295,
  "bateereddwa": 42365,
  "bategeera": 43493,
  "bategeka": 43245,
  "bategese": 43666,
  "batema": 37557,
  "batembeeyi": 42948,
  "batendeke": 41916,
  "batendekebwa": 41599,
  "batendekeddwa": 42683,
  "batera": 38456,
  "batereka": 38973,
  "batiini": 43561,
  "bato": 37608,
  "batono": 38984,
  "batta": 41846,
  "battibwa": 41714,
  "battiddwa": 40832,
  "batulugunyizibwa": 37290,
  "batumbula": 42487,
  "batunda": 37796,
  "batuuka": 40934,
  "batuula": 39730,
  "batuuza": 42661,
  "batuuze": 37659,
  "batuuzizza": 40798,
  "batwala": 38249,
  "batwalibwa": 38148,
  "batwaliddwa": 44097,
  "batwalira": 41780,
  "batya": 38166,
  "bava": 40613,
  "bavaamu": 42648,
  "baviirako": 41166,
  "bavuba": 41133,
  "bavubuka": 37395,
  "bavudde": 40449,
  "bavuddeyo": 42815,
  "bavuga": 40036,
  "bavuganya": 41784,
  "bavunaanibwa": 39658,
  "bavunaanyizibwa": 39617,
  "bavuzi": 42829,
  "bawa": 36734,
  "bawaanyisiganya": 40874,
  "bawaayo": 38665,
  "bawabuddwa": 40724,
  "bawabulwa": 43625,
  "bawabya": 42171,
  "bawadde": 40828,
  "bawaddeyo": 39134,
  "bawagira": 39911,
  "bawagizi": 42630,
  "bawala": 38706,
  "bawambibwa": 42875,
  "bawanduka": 38731,
  "bawanduse": 43362,
  "bawangaalira": 43009,
  "bawangaaliramu": 40803,
  "bawanguddwa": 43278,
  "bawangula": 42004,
  "baweebwa": 37586,
  "baweebwayo": 40612,
  "baweereddwa": 37211,
  "baweereza": 38340,
  "bawere": 38164,
  "bawoomerwa": 43209,
  "bawuliziganya": 42918,
  "bawummudde": 42180,
  "bawummulira": 38325,
  "baya": 35073,
  "bayamba": 38089,
  "bayambako": 37537,
  "bayigiriza": 39628,
  "bayigiriziddwa": 41008,
  "bayiiriddwa": 40583,
  "bayimba": 39080,
  "bayinginiya": 38985,
  "bayingira": 42782,
  "bayinza": 38144,
  "bayita": 40567,
  "bayitamu": 37790,
  "bayize": 40855,
  "bayizi": 37332,
  "bayonsa": 41076,
  "bayosa": 39728,
  "bazaala": 38052,
  "bazaalibwa": 43135,
  "bazaalira": 43574,
  "bazadde": 37104,
  "bazannya": 37768,
  "baze": 43864,
  "bazibu": 38646,
  "bazimba": 41216,
  "bazisasula": 38202,
  "bazuuliddwa": 43015,
  "bazza": 42170,
  "bazze": 38842,
  "bba": 42356,
  "bbaabwe": 39434,
  "bbaasi": 37246,
  "bbaawe": 38754,
  "bbago": 40628,
  "bbalaza": 41787,
  "bbaluwa": 42254,
  "bbanga": 38139,
  "bbanja": 43954,
  "bbanka": 37388,
  "bbasale": 37170,
  "bbayibuli": 38513,
  "bbeeyi": 37636,
  "bbi": 39466,
  "bbiri": 39203,
  "bbo": 43252,
  "bbooda": 44148,
  "bbula": 41809,
  "bbulooka": 39580,
  "bbunansi": 38779,
  "bebe": 32638,
  "bebibiina": 40342,
  "bebidduka": 37148,
  "bebigenge": 40736,
  "bebika": 43436,
  "bebikolobero": 42861,
  "bebimmotoka": 41559,
  "bebisolo": 42336,
  "bebitundu": 40995,
  "bebyalo": 37570,
  "bebyobufuzi": 41547,
  "bebyobulamu": 39977,
  "bebyobuwangwa": 37936,
  "bedddiini": 41483,
  "beddwaliro": 39892,
  "beebaza": 43490,
  "beebaziddwa": 39136,
  "beebo": 43419,
  "beeewuunya": 39820,
  "beefaako": 37723,
  "beefuula": 38670,
  "beegasse": 41139,
  "beegatta": 39610,
  "beegugunga": 43053,
  "beekalakaasa": 40590,
  "beekalakaasizza": 41224,
  "beekolera": 38525,
  "beekweka": 42479,
  "beemulugunya": 39589,
  "beemulugunyiza": 39972,
  "beemulugunyizza": 37348,
  "beenyigidde": 37741,
  "beenyigira": 37564,
  "beenyigire": 43660,
  "beera": 41844,
  "beeraliikiriza": 43855,
  "beerekereza": 42284,
  "beesigwa": 44089,
  "beesimbyewo": 42212,
  "beesimbyeyo": 43921,
  "beesunga": 42857,
  "beesunze": 41282,
  "beetaaga": 37318,
  "beetaba": 39680,
  "beetabye": 39615,
  "beetaga": 42763,
  "beetegefu": 39732,
  "beetegekera": 42805,
  "beewaayo": 39192,
  "beewala": 40603,
  "beewandiisa": 42080,
  "beewandiise": 37074,
  "beewandiisiza": 44026,
  "beewaze": 37804,
  "beewola": 39515,
  "beewoze": 39714,
  "beeyagaliza": 39360,
  "beeyambira": 40444,
  "beeyambisa": 38272,
  "beeyawulamu": 39334,
  "beeyisa": 43939,
  "beeyongedde": 40105,
  "beeyongera": 38286,
  "beeyunga": 40196,
  "beeyunze": 43928,
  "beggwanga": 41683,
  "begi": 35091,
  "bekibiina": 41685,
  "bekinnansi": 41511,
  "bekitundu": 37428,
  "bekkanisa": 39857,
  "bekyalo": 37429,
  "bembuto": 42372,
  "bemisango": 38751,
  "bemmotoka": 39210,
  "bemmundu": 40774,
  "bendera": 33360,
  "bendi": 36229,
  "bendwadde": 39992,
  "benganda": 41425,
  "benguzi": 37725,
  "benki": 34412,
  "benkya": 40001,
  "bennono": 38318,
  "bennyini": 43486,
  "bensi": 38990,
  "bente": 37682,
  "benyigira": 37774,
  "benzikiriza": 38343,
  "bessomero": 42611,
  "betaagibwa": 40310,
  "betheli": 32978,
  "betri": 36712,
  "betta": 41607,
  "bettaka": 42457,
  "betty": 36717,
  "bi": 36040,
  "biacara": 33756,
  "biashara": 34645,
  "biba": 39746,
  "bibakwatako": 39626,
  "bibala": 43319,
  "bibangirizi": 40445,
  "bibi": 36079,
  "bibiina": 40197,
  "bibilia": 32115,
  "bibinja": 39402,
  "bibira": 39929,
  "bibiri": 40475,
  "bible": 32123,
  "biblia": 34038,
  "bibuga": 39191,
  "bibuuzo": 37204,
  "biddukanyizibwa": 40380,
  "bidhaa": 35062,
  "bidii": 34711,
  "biduula": 38395,
  "bifo": 37133,
  "bifulumizibwa": 42721,
  "bifuna": 39584,
  "bigaba": 41065,
  "bigenda": 42687,
  "bigendererwa": 40195,
  "bigenge": 40740,
  "bigezo": 41983,
  "biggya": 43114,
  "bigimusa": 42744,
  "bigobererwa": 44027,
  "bigwa": 41592,
  "bijanjaalo": 38653,
  "bijja": 37474,
  "bijjudde": 39574,
  "bika": 37574,
  "bikadde": 41032,
  "bikalu": 43000,
  "biki": 38179,
  "bikola": 38409,
  "bikolebwa": 40962,
  "bikolwa": 37775,
  "bikosa": 42065,
  "bikoseddwa": 39779,
  "bikoze": 43340,
  "bikozesebwa": 38371,
  "bikujjuko": 41246,
  "bikulu": 43608,
  "bikumi": 43243,
  "bikungulibwa": 39539,
  "bikwata": 40271,
  "bikwatagana": 43959,
  "bikyali": 42062,
  "bila": 35431,
  "bili": 35492,
  "bilina": 41954,
  "bilioni": 36698,
  "bill": 35392,
  "bima": 35873,
  "bimala": 38946,
  "bimeka": 40513,
  "bimenya": 41887,
  "bimera": 42287,
  "bimu": 37134,
  "bina": 40501,
  "binadamu": 35423,
  "binafsi": 35035,
  "binamu": 36459,
  "bingi": 37409,
  "bino": 37505,
  "binti": 35882,
  "bintu": 38407,
  "binyonyi": 43824,
  "bipya": 43827,
  "birabo": 40523,
  "biraga": 42836,
  "biragalalagala": 41382,
  "biragiro": 41695,
  "birala": 39463,
  "birangirirwa": 43434,
  "bireeta": 39918,
  "biri": 38494,
  "birime": 38027,
  "birimu": 43907,
  "birina": 38411,
  "biriwo": 43897,
  "biroole": 38927,
  "biroore": 38905,
  "birowoozo": 40942,
  "birungi": 38663,
  "biruubirirwa": 40531,
  "birya": 42589,
  "bisaanyizo": 38338,
  "bisaawe": 43259,
  "bisale": 37254,
  "bisangibwa": 40617,
  "bisatu": 41481,
  "biseera": 38590,
  "bisenge": 39575,
  "bisikiriza": 42412,
  "bisinga": 42431,
  "bisingamu": 41798,
  "bisobola": 38357,
  "bisolo": 40478,
  "bisoomooza": 42738,
  "bisuubirwa": 39296,
  "bitaano": 39665,
  "bitabo": 41054,
  "bitandise": 42321,
  "bitangira": 41812,
  "bitebe": 39693,
  "biteekeddwa": 37924,
  "biteekeddwawo": 42823,
  "bitera": 38399,
  "biti": 36617,
  "bitone": 43943,
  "bitongole": 37410,
  "bitono": 41150,
  "bitundu": 37085,
  "bituufu": 40601,
  "bitwala": 41644,
  "bitya": 39941,
  "biu": 32488,
  "biva": 40265,
  "bivaamu": 41072,
  "bivudde": 40636,
  "bivuddeyo": 41793,
  "biwa": 41017,
  "biwandiiko": 41147,
  "biweebwa": 42658,
  "biwuka": 38718,
  "biwundu": 40508,
  "biyamba": 40064,
  "biyambye": 41915,
  "biyinza": 40553,
  "biyonjo": 43360,
  "bizibu": 38351,
  "bizimbe": 39784,
  "bizimbiddwa": 43398,
  "bizimbisibwa": 41212,
  "bizinensi": 37358,
  "bizinesi": 37392,
  "blanketi": 35564,
  "bluff": 34115,
  "bluu": 35535,
  "bnnaku": 42975,
  "bo": 40993,
  "bobubudamo": 44155,
  "bobubudamu": 41098,
  "bobuyambi": 44160,
  "bobuyinza": 39032,
  "bodi": 36710,
  "bokka": 37178,
  "boku": 39475,
  "boludda": 43830,
  "bolukiiko": 43290,
  "bolunkusense": 43457,
  "bombi": 39877,
  "bomu": 36436,
  "bomugenzi": 38733,
  "bomukitundu": 42878,
  "bomupiira": 42834,
  "bomusolo": 43287,
  "bongera": 39921,
  "bonna": 37072,
  "bonnabagaggawale": 40808,
  "bonnabasome": 39066,
  "bonoona": 42101,
  "bonyeza": 36330,
  "booda": 40122,
  "boodabooda": 41079,
  "boogera": 40101,
  "bora": 34395,
  "bosi": 34400,
  "boston": 34356,
  "brazil": 34096,
  "breeze": 43803,
  "breki": 36872,
  "brian": 33729,
  "broadcasting": 34092,
  "brooklyn": 32986,
  "broshua": 33771,
  "brown": 36052,
  "buba": 41413,
  "bubadde": 40131,
  "bubaka": 39796,
  "bubbi": 39252,
  "bubenje": 41417,
  "bubi": 38615,
  "bubizinensi": 43984,
  "bubonero": 38280,
  "budde": 37199,
  "buddha": 36863,
  "bufumbo": 40635,
  "bufunze": 40417,
  "bufuzi": 40070,
  "bugagga": 41638,
  "buganda": 38636,
  "buganyulwa": 41647,
  "bugenda": 41381,
  "bugenderevu": 42619,
  "bugenyi": 43887,
  "buggya": 43413,
  "bugwanjuba": 41045,
  "bujja": 37390,
  "bujjanjabi": 37809,
  "bujjudde": 41372,
  "bujjuvu": 37333,
  "bujulizi": 39973,
  "bukadde": 43229,
  "bukambwe": 43868,
  "bukendedde": 39294,
  "bukendeeza": 42344,
  "bukiika": 39968,
  "bukiikaddyo": 43684,
  "bukiikakkono": 37184,
  "bukiiko": 42837,
  "bukkikakkono": 43883,
  "buko": 42434,
  "bukodyo": 37376,
  "bukola": 40863,
  "bukosa": 42606,
  "bukosezza": 40667,
  "bukozesebwa": 42560,
  "bukrisitu": 43261,
  "bukugu": 38066,
  "bukulembeze": 38584,
  "bukulu": 38307,
  "bukuubagano": 37888,
  "bukuumi": 39302,
  "bukwakkulizo": 39369,
  "bukwata": 43804,
  "bukyafu": 43593,
  "bukyali": 41319,
  "bukyamu": 40187,
  "bulabe": 38222,
  "bulabirizi": 40234,
  "bulamu": 37813,
  "bulangiti": 40542,
  "buleese": 43491,
  "buleeta": 40281,
  "bulemesa": 40551,
  "buli": 37256,
  "bulijjo": 37655,
  "bulimba": 42191,
  "bulimi": 37214,
  "bulimu": 40107,
  "bulina": 37660,
  "bulogo": 38458,
  "bulondebwa": 38345,
  "bululu": 42198,
  "bulumi": 40696,
  "bulungi": 37734,
  "bulungibwansi": 42213,
  "bulwadde": 40649,
  "bulwaliro": 43871,
  "bumala": 39974,
  "bumanyirivu": 41039,
  "bumativu": 41675,
  "bumeka": 41352,
  "bumenyi": 39225,
  "bumu": 37933,
  "bunduki": 35307,
  "bunene": 38638,
  "bunge": 36336,
  "bungi": 38807,
  "bunkenke": 40675,
  "buno": 39323,
  "buntu": 38704,
  "bure": 34792,
  "bururi": 32573,
  "busa": 43366,
  "busara": 35240,
  "busasula": 41504,
  "busatu": 38019,
  "buseere": 41077,
  "bush": 35761,
  "businga": 39162,
  "busiraamu": 42195,
  "busobola": 39508,
  "busobozi": 39535,
  "busozi": 39687,
  "bustani": 35327,
  "busu": 35911,
  "busuubirwa": 41371,
  "busuubuzi": 37742,
  "butaano": 39712,
  "butaataaganya": 41367,
  "butaba": 40753,
  "butabanguko": 37984,
  "butaddewo": 39678,
  "butaka": 42147,
  "butakkaanya": 42109,
  "butale": 40225,
  "butamanya": 40266,
  "butanwa": 41746,
  "butawa": 40901,
  "butaweera": 43133,
  "butebenkevu": 39098,
  "buteekeddwa": 39152,
  "butemu": 38752,
  "butera": 39896,
  "butereevu": 40088,
  "buti": 36722,
  "butiisa": 42684,
  "butimba": 41760,
  "buto": 41772,
  "butonde": 38200,
  "butongole": 39650,
  "butono": 37641,
  "butonotono": 40694,
  "butto": 42274,
  "butuufu": 40947,
  "butya": 38189,
  "buva": 38328,
  "buvaako": 42119,
  "buvaamu": 41330,
  "buvanjuba": 43677,
  "buviirako": 41792,
  "buvuddeko": 40121,
  "buvunaanyizibwa": 38612,
  "buwanana": 40652,
  "buwandiike": 42379,
  "buwangaazi": 44173,
  "buwanguzi": 39029,
  "buwangwa": 40128,
  "buwanvu": 38598,
  "buwaze": 38552,
  "buweebwa": 41411,
  "buweereza": 40780,
  "buyamba": 38547,
  "buyambako": 42059,
  "buyambi": 37230,
  "buyigirize": 42607,
  "buyinza": 40362,
  "buyonjo": 39607,
  "buzibu": 38041,
  "buzinensi": 39716,
  "buzzi": 40055,
  "bw": 36051,
  "bwa": 37185,
  "bwaba": 40099,
  "bwabaana": 39216,
  "bwabakozi": 43264,
  "bwabakyala": 42039,
  "bwabalema": 38538,
  "bwabalwadde": 41397,
  "bwabamadi": 43771,
  "bwabanoonyiboobubudamu": 43554,
  "bwabantu": 39426,
  "bwabasajja": 43036,
  "bwabavubuka": 42185,
  "bwabayizi": 40426,
  "bwabazadde": 41674,
  "bwabazungu": 40915,
  "bwabbibwa": 42796,
  "bwabwe": 37114,
  "bwaffe": 38339,
  "bwafuuka": 43766,
  "bwakabaka": 38671,
  "bwakafuba": 42977,
  "bwakawuka": 41401,
  "bwakyo": 44132,
  "bwali": 41263,
  "bwalina": 39676,
  "bwamaanyi": 43464,
  "bwamaaso": 39996,
  "bwamanda": 43814,
  "bwamateeka": 38102,
  "bwamazzi": 39606,
  "bwana": 35694,
  "bwanamukulu": 39003,
  "bwange": 37654,
  "bwangu": 39119,
  "bwannamunigina": 43851,
  "bwannannyini": 37320,
  "bwavu": 37381,
  "bwawa": 35075,
